<? require_once(__DIR__ . '/modules/header.php') ?>

    <main class="container privacy">
        <h1 class="inner-page__title">
             Политика конфиденциальности
        </h1>

        <h2 class="privacy__title">Общие положения</h2>
        <p class="privacy__text">Настоящая политика обработки персональных данных составлена в соответствии с требованиями Федерального закона от 27.07.2006. №152-ФЗ «О персональных данных» и определяет порядок обработки персональных данных и меры по обеспечению безопасности персональных данных.</p>
        <ul class="privacy__list">
            <li class="privacy__list-item">
                Оператор ставит своей важнейшей целью и условием осуществления своей деятельности соблюдение прав и свобод человека и гражданина при обработке его персональных данных, в том числе защиты прав на неприкосновенность частной жизни, личную и семейную тайну.
            </li>
        </ul>
        <ul class="privacy__list">
            <li class="privacy__list-item">
                Настоящая политика Оператора в отношении обработки персональных данных (далее – Политика) применяется
                ко всей информации, которую Оператор может получить о посетителях веб-сайта <?= $site_link?>.
            </li>
        </ul>

        <h2 class="privacy__title">Основные понятия, используемые в Политике</h2>
        <ul class="privacy__list">
            <li class="privacy__list-item">
                Автоматизированная обработка персональных данных – обработка персональных данных с помощью средств вычислительной техники;
            </li>
        </ul>
        <ul class="privacy__list">
            <li class="privacy__list-item">
                Блокирование персональных данных – временное прекращение обработки персональных данных (за исключением случаев, если обработка необходима для уточнения персональных данных);
            </li>
        </ul>
        <ul class="privacy__list">
            <li class="privacy__list-item">
                Веб-сайт – совокупность графических и информационных материалов, а также программ для ЭВМ и баз
                данных, обеспечивающих их доступность в сети интернет по сетевому адресу <?= $site_link?>>;
            </li>
        </ul>
        <ul class="privacy__list">
            <li class="privacy__list-item">
                Информационная система персональных данных — совокупность содержащихся в базах данных персональных данных, и обеспечивающих их обработку информационных технологий и технических средств;
            </li>
        </ul>
        <ul class="privacy__list">
            <li class="privacy__list-item">
                Обезличивание персональных данных — действия, в результате которых невозможно определить без использования дополнительной информации принадлежность персональных данных конкретному Пользователю или иному субъекту персональных данных;
            </li>
        </ul>
        <ul class="privacy__list">
            <li class="privacy__list-item">
                Обработка персональных данных – любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных;
            </li>
        </ul>
        <ul class="privacy__list">
            <li class="privacy__list-item">
                Оператор – государственный орган, муниципальный орган, юридическое или физическое лицо, самостоятельно или совместно с другими лицами организующие и (или) осуществляющие обработку персональных данных, а также определяющие цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными;
            </li>
        </ul>
        <ul class="privacy__list">
            <li class="privacy__list-item">
                Персональные данные – любая информация, относящаяся прямо или косвенно к определенному или
                определяемому Пользователю веб-сайта <?= $site_link?>
            </li>
        </ul>
        <ul class="privacy__list">
            <li class="privacy__list-item">
                Пользователь – любой посетитель веб-сайта <?= $site_link?>
            </li>
        </ul>
        <ul class="privacy__list">
            <li class="privacy__list-item">
                Предоставление персональных данных – действия, направленные на раскрытие персональных данных определенному лицу или определенному кругу лиц;
            </li>
        </ul>
        <ul class="privacy__list">
            <li class="privacy__list-item">
                Распространение персональных данных – любые действия, направленные на раскрытие персональных данных неопределенному кругу лиц (передача персональных данных) или на ознакомление с персональными данными неограниченного круга лиц, в том числе обнародование персональных данных в средствах массовой информации, размещение в информационно-телекоммуникационных сетях или предоставление доступа к персональным данным каким-либо иным способом;
            </li>
        </ul>
        <ul class="privacy__list">
            <li class="privacy__list-item">
                Трансграничная передача персональных данных – передача персональных данных на территорию иностранного государства органу власти иностранного государства, иностранному физическому или иностранному юридическому лицу;
            </li>
        </ul>
        <ul class="privacy__list">
            <li class="privacy__list-item">
                Уничтожение персональных данных – любые действия, в результате которых персональные данные уничтожаются безвозвратно с невозможностью дальнейшего восстановления содержания персональных данных в информационной системе персональных данных и (или) результате которых уничтожаются материальные носители персональных данных.
            </li>
        </ul>

        <h2 class="privacy__title">Цели обработки персональных данных</h2>
        <ul class="privacy__list">
            <li class="privacy__list-item">
                Цель обработки персональных данных Пользователя — информирование Пользователя посредством отправки электронных писем; предоставление доступа Пользователю к сервисам, информации и/или материалам, содержащимся на веб-сайте; уточнение деталей заказа.
            </li>
        </ul>
        <ul class="privacy__list">
            <li class="privacy__list-item">
                Также Оператор имеет право направлять Пользователю уведомления о новых продуктах и услугах,
                специальных предложениях и различных событиях. Пользователь всегда может отказаться от получения
                информационных сообщений, направив Оператору письмо на адрес электронной почты <?= $email?> с пометкой
                «Отказ от уведомлениях о новых продуктах и услугах и специальных предложениях».
            </li>
        </ul>
        <ul class="privacy__list">
            <li class="privacy__list-item">
                Обезличенные данные Пользователей, собираемые с помощью сервисов интернет-статистики, служат для сбора информации о действиях Пользователей на сайте, улучшения качества сайта и его содержания.
            </li>
        </ul>

        <h2 class="privacy__title">Правовые основания обработки персональных данных</h2>
        <ul class="privacy__list">
            <li class="privacy__list-item">
                Оператор обрабатывает персональные данные Пользователя только в случае их заполнения и/или отправки
                Пользователем самостоятельно через специальные формы, расположенные на сайте <?= $site_link?>. Заполняя
                соответствующие формы и/или отправляя свои персональные данные Оператору, Пользователь выражает свое согласие с данной Политикой.
            </li>
        </ul>
        <ul class="privacy__list">
            <li class="privacy__list-item">
                Оператор обрабатывает обезличенные данные о Пользователе в случае, если это разрешено в настройках браузера Пользователя (включено сохранение файлов «cookie» и использование технологии JavaScript).
            </li>
        </ul>
        <ul class="privacy__list">
            <li class="privacy__list-item">
                Обезличенные данные Пользователей, собираемые с помощью сервисов интернет-статистики, служат для сбора информации о действиях Пользователей на сайте, улучшения качества сайта и его содержания.
            </li>
        </ul>

        <h2 class="privacy__title">Порядок сбора, хранения, передачи и других видов обработки персональных данных</h2>
        <p class="privacy__text">Безопасность персональных данных, которые обрабатываются Оператором, обеспечивается путем реализации правовых, организационных и технических мер, необходимых для выполнения в полном объеме требований действующего законодательства в области защиты персональных данных.</p>
        <ul class="privacy__list">
            <li class="privacy__list-item">
                Оператор обеспечивает сохранность персональных данных и принимает все возможные меры, исключающие доступ к персональным данным неуполномоченных лиц.
            </li>
        </ul>
        <ul class="privacy__list">
            <li class="privacy__list-item">
                Персональные данные Пользователя никогда, ни при каких условиях не будут переданы третьим лицам, за исключением случаев, связанных с исполнением действующего законодательства.
            </li>
        </ul>
        <ul class="privacy__list">
            <li class="privacy__list-item">
                В случае выявления неточностей в персональных данных, Пользователь может актуализировать их
                самостоятельно, путем направления Оператору уведомление на адрес электронной почты Оператора <?=
                $email?> с
                пометкой «Актуализация персональных данных».
            </li>
        </ul>
        <ul class="privacy__list">
            <li class="privacy__list-item">
               Срок обработки персональных данных является неограниченным. Пользователь может в любой момент отозвать
                свое согласие на обработку персональных данных, направив Оператору уведомление посредством
                электронной почты на электронный адрес Оператора <?= $email?> с пометкой «Отзыв согласия на обработку
                персональных данных».
            </li>
        </ul>

        <h2 class="privacy__title">Трансграничная передача персональных данных</h2>
        <p class="privacy__text">Оператор до начала осуществления трансграничной передачи персональных данных обязан убедиться в том, что иностранным государством, на территорию которого предполагается осуществлять передачу персональных данных, обеспечивается надежная защита прав субъектов персональных данных.</p>
        <ul class="privacy__list">
            <li class="privacy__list-item">
                Трансграничная передача персональных данных на территории иностранных государств, не отвечающих вышеуказанным требованиям, может осуществляться только в случае наличия согласия в письменной форме субъекта персональных данных на трансграничную передачу его персональных данных и/или исполнения договора, стороной которого является субъект персональных данных.
            </li>
        </ul>

        <h2 class="privacy__title">Заключительные положения</h2>
        <p class="privacy__text">Пользователь может получить любые разъяснения по интересующим вопросам, касающимся
            обработки его персональных данных, обратившись к Оператору с помощью электронной почты <?= $email?>.</p>
        <ul class="privacy__list">
            <li class="privacy__list-item">
                В данном документе будут отражены любые изменения политики обработки персональных данных Оператором. Политика действует бессрочно до замены ее новой версией.
            </li>
        </ul>
    </main>

    <? require_once(__DIR__ . '/modules/footer.php') ?>
</body>
</html>